const messageData = [
    { name: `美波`, id: `minami`, mes: `チャンネル登録者1000人おめでとうございます🎊 リッピーDファミリーの配信がいつも楽しみでずっとずっと応援してました🤗 これからもいっぱい遊びにいきます(=^x^=)`},
    { name: `睡眠魚アリス`, id: `kamiari0702`, mes: `りっぴーDの皆様へ 本日は登録者1000匹おめでとうございます アリスはりっぴーDとであって最初は 慣れないこともありましたがりっぴーDの エンジョイ感で凄く和んで コメントや一緒にゲームをしたりを 繰り返すうちにまさか師匠という 立場に置いてくれるとは思わず、と、、 こんなちゃんとした言葉使いメッセージ アリス普段使わんから頭疲れてきた、、 えーと、まあようするに、、 今まで沢山絡んでくれてありがとう！ これからも沢山絡んでくれると嬉しいな！ エンジョイ・キュート・クール・最強最高 りっぴーDファミリー！ファイヤー！！！`},
    { name: `ありえーる`, id: `ariel`, mes: `1000人突破おめでとうございます🎉🎊💐👏♥️ これからも応援してます😆`},
    { name: `栞菜`, id: `kanna`, mes: `1000人突破おめでとうございます★彡 ここ最近出会ったばかりですがいつも楽しい配信をありがとうございます♪( ´▽｀) お兄さんの声に癒されて魅力を感じリッピーさんを見るようになりましたが今ではファミリー皆様の大ファンになりました(´∀｀=) これからも応援しますね🤩`},
    { name: `らん。`, id: `ranmaru_10pw`, mes: `登録者1000人おめでとうございます！ 皆さん一人一人が個性的で、それでいてまとまっていて、雰囲気も良くて、いいファミリーだなと思います！✨ 配信に行く度、楽しませてもらっています！ ありがとうございます😊✨ これからも活動頑張って下さい！！`},
    { name: `ジオ子 くろき`, id: `gioco721`, mes: `1000人おめでと！！暖かくもあり楽しくもある配信をありがとう(*≧∀≦*) これからも一緒に配信活動やゲーム楽しみましょう😆 追伸 是非りっぴーdファミリーのみんなとコラボ（プラベでも！）したいんで誘ってください！てか誘っていいですか？`},
]